export type tGroup = {
  id: number;
  "Группа": string | number;
  "Минимальный рейтинг": number;
  "Максимальный рейтинг": number;
  "Средний рейтинг": number;
}[];

export const teams: tGroup = [
  { "id": 1, "Группа": "Astralis", "Минимальный рейтинг": 1.18, "Максимальный рейтинг": 1.18, "Средний рейтинг": 1.18 },
  { "id": 2, "Группа": "Aurora Gaming", "Минимальный рейтинг": 1.12, "Максимальный рейтинг": 1.12, "Средний рейтинг": 1.12 },
  { "id": 3, "Группа": "Falcons", "Минимальный рейтинг": 1.25, "Максимальный рейтинг": 1.25, "Средний рейтинг": 1.25 },
  { "id": 4, "Группа": "FaZe Clan", "Минимальный рейтинг": 0.98, "Максимальный рейтинг": 1.14, "Средний рейтинг": 1.09 },
  { "id": 5, "Группа": "FURIA Esports", "Минимальный рейтинг": 1.17, "Максимальный рейтинг": 1.17, "Средний рейтинг": 1.17 },
  { "id": 6, "Группа": "G2", "Минимальный рейтинг": 0.99, "Максимальный рейтинг": 1.11, "Средний рейтинг": 1.06 },
  { "id": 7, "Группа": "Heroic", "Минимальный рейтинг": 1.01, "Максимальный рейтинг": 1.09, "Средний рейтинг": 1.05 },
  { "id": 8, "Группа": "MOUZ", "Минимальный рейтинг": 1.04, "Максимальный рейтинг": 1.12, "Средний рейтинг": 1.08 },
  { "id": 9, "Группа": "NAVI", "Минимальный рейтинг": 1.00, "Максимальный рейтинг": 1.11, "Средний рейтинг": 1.05 },
  { "id": 10, "Группа": "Team Falcons", "Минимальный рейтинг": 1.10, "Максимальный рейтинг": 1.22, "Средний рейтинг": 1.16 },
  { "id": 11, "Группа": "Team Liquid", "Минимальный рейтинг": 1.05, "Максимальный рейтинг": 1.16, "Средний рейтинг": 1.10 },
  { "id": 12, "Группа": "Team Spirit", "Минимальный рейтинг": 0.96, "Максимальный рейтинг": 1.37, "Средний рейтинг": 1.10 },
  { "id": 13, "Группа": "Team Vitality", "Минимальный рейтинг": 1.02, "Максимальный рейтинг": 1.31, "Средний рейтинг": 1.12 },
  { "id": 14, "Группа": "Virtus.pro", "Минимальный рейтинг": 1.00, "Максимальный рейтинг": 1.10, "Средний рейтинг": 1.05 },
];

export const countries: tGroup = [
  { "id": 1, "Группа": "Австралия", "Минимальный рейтинг": 1.05, "Максимальный рейтинг": 1.05, "Средний рейтинг": 1.05 },
  { "id": 2, "Группа": "Босния и Герцеговина", "Минимальный рейтинг": 1.08, "Максимальный рейтинг": 1.12, "Средний рейтинг": 1.10 },
  { "id": 3, "Группа": "Бразилия", "Минимальный рейтинг": 1.17, "Максимальный рейтинг": 1.17, "Средний рейтинг": 1.17 },
  { "id": 4, "Группа": "Великобритания", "Минимальный рейтинг": 1.04, "Максимальный рейтинг": 1.04, "Средний рейтинг": 1.04 },
  { "id": 5, "Группа": "Венгрия", "Минимальный рейтинг": 1.08, "Максимальный рейтинг": 1.08, "Средний рейтинг": 1.08 },
  { "id": 6, "Группа": "Гватемала", "Минимальный рейтинг": 1.11, "Максимальный рейтинг": 1.11, "Средний рейтинг": 1.11 },
  { "id": 7, "Группа": "Дания", "Минимальный рейтинг": 0.98, "Максимальный рейтинг": 1.18, "Средний рейтинг": 1.08 },
  { "id": 8, "Группа": "Израиль", "Минимальный рейтинг": 1.07, "Максимальный рейтинг": 1.13, "Средний рейтинг": 1.10 },
  { "id": 9, "Группа": "Канада", "Минимальный рейтинг": 1.15, "Максимальный рейтинг": 1.16, "Средний рейтинг": 1.15 },
  { "id": 10, "Группа": "Латвия", "Минимальный рейтинг": 1.07, "Максимальный рейтинг": 1.11, "Средний рейтинг": 1.09 },
  { "id": 11, "Группа": "Литва", "Минимальный рейтинг": 1.11, "Максимальный рейтинг": 1.11, "Средний рейтинг": 1.11 },
  { "id": 12, "Группа": "Норвегия", "Минимальный рейтинг": 1.01, "Максимальный рейтинг": 1.08, "Средний рейтинг": 1.05 },
  { "id": 13, "Группа": "Польша", "Минимальный рейтинг": 0.99, "Максимальный рейтинг": 1.04, "Средний рейтинг": 1.02 },
  { "id": 14, "Группа": "Россия", "Минимальный рейтинг": 0.96, "Максимальный рейтинг": 1.37, "Средний рейтинг": 1.10 },
  { "id": 15, "Группа": "Румыния", "Минимальный рейтинг": 1.03, "Максимальный рейтинг": 1.03, "Средний рейтинг": 1.03 },
  { "id": 16, "Группа": "Словакия", "Минимальный рейтинг": 1.14, "Максимальный рейтинг": 1.14, "Средний рейтинг": 1.14 },
  { "id": 17, "Группа": "США", "Минимальный рейтинг": 1.13, "Максимальный рейтинг": 1.13, "Средний рейтинг": 1.13 },
  { "id": 18, "Группа": "Турция", "Минимальный рейтинг": 1.12, "Максимальный рейтинг": 1.12, "Средний рейтинг": 1.12 },
  { "id": 19, "Группа": "Украина", "Минимальный рейтинг": 1.02, "Максимальный рейтинг": 1.25, "Средний рейтинг": 1.11 },
  { "id": 20, "Группа": "Финляндия", "Минимальный рейтинг": 1.00, "Максимальный рейтинг": 1.10, "Средний рейтинг": 1.05 },
  { "id": 21, "Группа": "Франция", "Минимальный рейтинг": 1.02, "Максимальный рейтинг": 1.31, "Средний рейтинг": 1.17 },
  { "id": 22, "Группа": "Швеция", "Минимальный рейтинг": 1.06, "Максимальный рейтинг": 1.06, "Средний рейтинг": 1.06 },
  { "id": 23, "Группа": "Эстония", "Минимальный рейтинг": 1.14, "Максимальный рейтинг": 1.14, "Средний рейтинг": 1.14 },
];

export const roles: tGroup = [
  { "id": 1, "Группа": "Капитан", "Минимальный рейтинг": 0.96, "Максимальный рейтинг": 1.09, "Средний рейтинг": 1.01 },
  { "id": 2, "Группа": "Рифлер", "Минимальный рейтинг": 1.03, "Максимальный рейтинг": 1.37, "Средний рейтинг": 1.10 },
  { "id": 3, "Группа": "Снайпер", "Минимальный рейтинг": 1.01, "Максимальный рейтинг": 1.31, "Средний рейтинг": 1.13 },
];
